[{"Hindi ":"{\n  \"title\": \"डीएओ विलेज काउंसिल\",\n  \"brand\": \"डीएओ विलेज काउंसिल\",\n  \"label\": {\n    \"language\": \"भाषा\"\n  },\n  \"hero\": {\n    \"title\": \"विकेंद्रीकृत, समुदाय-चालित शासन\",\n    \"subtitle\": \"छात्रों, अभिभावकों और शिक्षकों के लिए पारदर्शी, लोकतांत्रिक निर्णय-निर्माण।\",\n    \"cta\": \"विशेषताएँ देखें\"\n  },\n  \"overview\": {\n    \"title\": \"अवलोकन\",\n    \"body\": \"डीएओ विलेज काउंसिल स्थानीय बुद्धिमत्ता को ब्लॉकचेन-आधारित शासन के साथ जोड़ती है, ताकि हर निर्णय में निष्पक्षता, पारदर्शिता और समावेश सुनिश्चित हो।\"\n  },\n  \"features\": {\n    \"title\": \"मुख्य विशेषताएँ\",\n    \"smartContracts\": {\n      \"title\": \"स्मार्ट कॉन्ट्रैक्ट आधारित मतदान और निर्णय\",\n      \"body\": \"प्रस्ताव डिजिटल रूप से जमा होते हैं और छेड़छाड़-रहित स्मार्ट कॉन्ट्रैक्ट्स के माध्यम से निष्पादित होते हैं। परिणाम त्वरित, पारदर्शी होते हैं और नियमों का स्वतः पालन कराते हैं।\"\n    },\n    \"multiStakeholder\": {\n      \"title\": \"छात्र, अभिभावक, शिक्षक मतदान अधिकार\",\n      \"body\": \"प्रत्येक समूह के लिए स्पष्ट मतदान अधिकार, डीएओ नियमों के अनुसार समान या वेटेड मतदान कॉन्फ़िगर किया जा सकता है।\"\n    },\n    \"funds\": {\n      \"title\": \"पारदर्शी निधि आवंटन लेजर\",\n      \"body\": \"हर दान, अनुदान और खर्च सार्वजनिक लेजर पर दर्ज होता है, जिससे विश्वास और जवाबदेही बनती है।\"\n    },\n    \"ai\": {\n      \"title\": \"एआई-सहायता प्राप्त सहमति मान्यता\",\n      \"body\": \"एआई व्यावहारिकता और निष्पक्षता के लिए प्रस्तावों की समीक्षा करता है, संघर्षों या डुप्लिकेट्स को उजागर करता है। अंतिम निर्णय समुदाय के पास रहता है।\"\n    },\n    \"voting\": {\n      \"title\": \"प्रतिष्ठा-आधारित और क्वाड्रेटिक मतदान\",\n      \"body\": \"योगदानकर्ता समय के साथ प्रतिष्ठा अर्जित करते हैं; क्वाड्रेटिक मतदान प्रभुत्व को सीमित करके संतुलित परिणाम सुनिश्चित करता है।\"\n    }\n  },\n  \"model\": {\n    \"title\": \"शासन मॉडल\"\n  },\n  \"bullets\": {\n    \"label\": {\n      \"proposals\": \"प्रस्ताव:\",\n      \"voting\": \"मतदान:\",\n      \"funds\": \"निधि:\",\n      \"audit\": \"लेखा-परीक्षण:\"\n    },\n    \"proposals\": \"कोई भी सदस्य प्रस्ताव दे सकता है; ऑफलाइन सभा चर्चा + ऑनलाइन डीएओ मतदान।\",\n    \"voting\": \"स्मार्ट कॉन्ट्रैक्ट नियम लागू करते हैं; समान, वेटेड, प्रतिष्ठा और क्वाड्रेटिक मतदान का समर्थन।\",\n    \"funds\": \"ऑन-चेन लेजर आय/व्यय दर्ज करता है; मासिक रिपोर्ट स्वतः बनती है।\",\n    \"audit\": \"खुले रिकॉर्ड, सामुदायिक समीक्षा और रोटेटिंग ऑडिट समितियाँ निगरानी के लिए।\"\n  },\n  \"cta\": {\n    \"title\": \"पायलट के लिए तैयार?\",\n    \"body\": \"लाइब्रेरी या जल परियोजना से शुरू करें। प्रस्ताव और मतदान चलाएँ, पारदर्शी निधि लेजर प्रकाशित करें, और बेहतर बनाते जाएँ।\",\n    \"button\": \"पायलट शुरू करें\",\n    \"note\": \"टिप: ऑफलाइन सभा नोट्स को ऑन-चेन रिकॉर्ड के साथ जोड़ें ताकि सभी शामिल रहें।\"\n  }\n}"}]